export const footerCategory = [
  {
    title: "Автомобили",
    items: ["Легковые авто", "Мото", "Автобусы"],
  },
  {
    title: "Недвижимость",
    items: ["Квартиры", "Дома", "Коммерческая"],
  },
  {
    title: "Электроника",
    items: ["Телефоны", "Компьютеры", "Телевизоры"],
  },
  {
    title: "Личные вещи",
    items: ["Одежда", "Обувь", "Аксессуары"],
  },
  {
    title: "Дом и сад",
    items: ["Мебель", "Техника"],
  },
  {
    title: "Транспорт",
    items: ["Запчасти", "Шины"],
  },
  {
    title: "Хобби",
    items: ["Книги", "Музыка"],
  },
  {
    title: "Бизнес",
    items: ["Услуги", "Работа"],
  },
];
