import img from "../assets/img/taoyta.png";
export const productDetal = {
  id: 1,
  title:
    "Срочно Голден Хаус Етти Чинор Новостройка 4х ком на 1 этаже юнусабад 5",
  code: " Артикул:  4418970",
  updated: "28.04.17",
  added: "28.04.27",
  price: "7000",
  locarion: "Ташкент, Ташкентская область, Юнусабадский район ",
  currency: "$",

  images: [img, img, img, img, img],

  seller: {
    name: "toshtemir",
    phone: ["9989*****", "9998 *****"],
  },
  xaraktrika: [
    { label: "Количество комнат:", value: "6" },
    { label: "Общая площадь:", value: "40 м2" },
    { label: "Этаж:", value: "42" },
    { label: "Этажность дома:", value: "6" },
  ],
  nearby: [
    "Больница, поликлиника",
    "Детская площадка",
    "Детский сад",
    "Остановка",
  ],

  descriripition:
    "Срочно продаётся 3х ком на 1 этаже 7 этажном кирпичном доме. Новостройка Голден Хаус жилой комплекс Етти Чинор. Ремонт качественный и дорогой.",
  views: "10958",
};
